<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ja">
<head>
<!-- ヘッダー呼び出し -->
<jsp:include page="./jsp/head.jsp" />
<title>利用規約</title>
<link rel="stylesheet" href="./css/style.css">
<link rel="stylesheet" href="./css/index.css">
</head>
<body>
	<!-- ボディヘッダー呼び出し -->
	<jsp:include page="./jsp/header.jsp" />
	<div class="wrapper">


		<article>
			<div id="mainStage">
				<h1>
					<div>サービス利用規約</div>
				</h1>
				<section class="bylaw_outer">
					<div class="bylaw_inner">
						<article>
							<p>会社SP!CE（以下「当社」といいます）が運営するウェブサイトおよびアプリケーションによる音楽配信サービス"LiveHolic"「ライブホリック」（以下「本サービス」といいます）を利用いただくためには、下記の規約に同意のうえアカウント登録が必要となります。</p>
						</article>
						<article>
							<h3>第1条（目的）</h3>
							<p>本規約は本サービスの利用について定めるものです。本サービスを利用する者（以下「サービス利用者」といいます）からの要望および請求を受けることを目的とするものではありません。</p>
						</article>
						<article>
							<h3>第2条（サービス利用資格）</h3>
							<p>本サービスは、個人であって日本国内を主たる居住地とする方のみ利用資格を有します。</p>
						</article>
						<article>
							<h3>第3条（アカウント登録）</h3>
							<p>お客様がアカウント登録画面から必要項目を入力し「規約に同意して登録」を選択された時点で本規約に同意いただいたものとみなします。未成年の方がアカウント登録を行なう場合および本サービスを利用する場合は、親権者の方の同意が必要となりますので、本規約を事前に親権者の方にもお読みいただいたうえで登録手続を行なってください。</p>
						</article>
						<article>
							<h3>第4条（アカウント情報）</h3>
							<p>サービス利用者が利用申込の際に入力した情報（以下「アカウント情報」といいます）は、本サービスにかかわる目的のために利用され、その他の目的のためにサービス利用者の同意なしに利用されることはありません。</p>
							<p>サービス利用者は、アカウント情報の変更画面を利用して、内容の確認および修正をすることができます。当社がサービス利用者のアカウントに決済情報を保存している場合、サービス利用者が最後にそのアカウントにサインインした月の翌月１日より３６ヶ月間経過した時点で決済情報は自動的に削除されます。</p>
						</article>
						<article>
							<h3>第5条（アカウント削除）</h3>
							<p>サービス利用者は、アカウント情報の変更画面を利用して、いつでもアカウントを削除することができます。</p>
						</article>
						<article>
							<h3>第6条（商品の購入）</h3>
							<p>本サービスにおける商品の購入は「支払い手続き」画面上で購入確定ボタンを押下し支払い手続きが完了した時点で成立するものとします。</p>
						</article>
						<article>
							<h3>第7条（利用料金）</h3>
							<p>サービス利用者は、当社または当社に対し音楽配信に係わる業務を委託する音楽配信事業者（以下「配信元」といいます）が定める利用料金を、サービス利用者が選択した方法にて支払うものとします。</p>
							<p>配信元は、サービス利用者より一旦支払われた利用料金をいかなる事由が生じても返還する義務を負わないものとします。
								当社は、サービス利用者に対して本サービスに関する月度利用上限額を設定することができるものとします。</p>
						</article>
						<article>
							<h3>第8条（利用料金の支払い）</h3>
							<p>本サービスの利用料金は、サービス利用者が登録したクレジットカードを発行するクレジットカード会社、プリペイドカードを発行するファイナンス会社または収納代行業務を行なう携帯電話会社（以下「決済サービス事業者」といいます）を通じて決済されるものとし、サービス利用者はこれを承諾するものとします。なお、当社は、サービス利用者が登録しているクレジットカード情報をサービス利用者に代わって決済サービス事業者に通知し、決済サービス事業者に対する決済を支援するものとします。</p>
							<p>サービス利用者は、決済サービス事業者との間で別途契約する条件に従い、当該決済サービス事業者に対し利用料金の支払いを行なうものとします。</p>
							<p>サービス利用者は、利用料金の支払いに関連して決済サービス事業者との間で生じた紛争を自己の責任と費用において解決するものとし、配信元に何等の迷惑をかけず損害を与えないものとします。また当社は、かかる紛争に起因してサービス利用者に生じる損害につき一切の責任を負わないものとします。サービス利用者と決済サービス事業者との間の紛争に起因して当社が損害を被った場合、当該サービス利用者はかかる損害を当社の求めに応じて賠償するものとします。</p>
						</article>
						<article>
							<h3>第9条（権利の帰属）</h3>
							<p>本サービスにより提供されるすべての音源または動画源およびそのデータ（以下「音源等データ」といいます）にかかわる著作隣接権その他一切の権利は配信元または正当な権利を有する権利者に帰属するものとします。</p>
							<p>音源等データに収録された音楽著作物、画像およびそのデータならびに本サービスに関連するソフトウェア、タイトル、ページデザイン、ドメイン、メールアドレスその他著作物、肖像、商標、標章、情報、データおよび表現等（以下音源等データと併せ、総称して「コンテンツ」といいます）の本サービスにかかわる著作権、著作隣接権、商標権および特許権等工業所有権その他一切の権利ならびにノウハウは、配信元または正当な権利を有する権利者に帰属するものとします。</p>
						</article>
						<article>
							<h3>第10条（購入した音源等データの使用範囲）</h3>
							<p>サービス利用者は、購入した音源等データを期間の制限なく、私的使用の範囲内において再生使用することができます。</p>
							<p>サービス利用者は、購入した音源等データを、自身の保有する機器に10回を限度にダウンロードできるものとします。ただし、本サービスの当該音源等データの販売期間内に限定されるものとします。</p>
							<p>サービス利用者は、著作権法第30条に定める範囲内において、同条に基づき、私的使用のための複製を行なうことができます。なお、私的録音補償金の対象となるデジタル方式の録音機能を有する機器または記録媒体であって政令で定めるものを用いて録音を行なう場合には、当該録音機器または記録媒体の購入時等に指定管理団体が定め文化庁長官の認可を受けた額等相当な額の私的録音補償金を支払うことが必要です。</p>
						</article>
						<article>
							<h3>第11条（禁止行為）</h3>
							<p>サービス利用者は以下の各号に定める行為を行わないものとします。
							<ul class="bylaw_ul2">
								<li>（1）他のサービス利用者のサインインIDやパスワードを不正に使用する行為。</li>
								<li>（2）当社、他のサービス利用者、その他の第三者または本サービスに損害を与える行為。</li>
								<li>（3）営利・非営利にかかわらず、コンテンツを複製、頒布、貸与、譲渡、公衆送信、送信可能化または上映を行い、もしくは第三者をしてこれらを行わせること。</li>
								<li>（4）コンテンツの修正、変更、編集、切除その他の改変行為。</li>
								<li>（5）著作権または商標権等の工業所有権その他各配信元または第三者の権利を侵害する行為。</li>
								<li>（6）前各号の他著作権者、著作隣接権者その他の権利者の名誉、人格または信用等を毀損する行為もしくは不利益を与える行為。</li>
								<li>（7）購入番号を不正に使用する行為。</li>
								<li>（8）犯罪行為または犯罪行為に結びつく恐れのある行為。</li>
								<li>（9）他のサービス利用者その他のプライバシーや名誉等を侵害する行為。</li>
								<li>（10）公序良俗に反する行為。</li>
								<li>（11）本サービスの運営を妨げるような行為。</li>
								<li>（12）法令に違反する行為。</li>
								<li>（13）本サービスの信用を毀損するような行為。</li>
								<li>（14）前各号に定める行為を助長する行為。</li>
								<li>（15）前各号に該当するおそれがあると当社が判断する行為。</li>
								<li>（16）その他、当社が不適切と判断する行為。</li>
							</ul>
							</p>
						</article>
						<article>
							<h3>第12条（サービス利用者の責務）</h3>
							<p>サービス利用者は、本サービスを利用するために必要なコンピューター、設備その他のハードウェア、ブラウザその他のソフトウェアならびに通信回線の利用権等をすべて自らの費用と責任で準備するものとします。</p>
							<p>サービス利用者は、本サービスを通じてダウンロードしたプログラムやデータ等を自らの責任と判断で利用するものとし、当社はこれらの利用によって生じるコンピューター、システムの破損等のトラブルについて一切責任を負わないものとします。</p>
							<p>サービス利用者は、自らのサインインID及びパスワードの管理責任を負うものとし、当社はサインインID及びパスワードの照合をもって当該サービス利用者とみなします。</p>
							<br>
							<p>サービス利用者は、本サービスの利用を通じて得た情報を、私的使用の範囲を超えて、自己の営業活動に利用し、または、営利を目的として利用してはならないものとします。</p>
							<p>サービス利用者は本規約にて明示的に定める場合を除き、自身による本サービスの利用につき一切の責任を負うものとし、他のサービス利用者、配信元を含む第三者に何等の迷惑をかけず損害を与えないものとします。</p>
							<p>本サービスの利用に関連して、サービス利用者が他のサービス利用者、配信元を含む第三者に対して損害を与えた場合、あるいはサービス利用者と他のサービス利用者またはその他の第三者との間で紛争が生じた場合、当該サービス利用者は自己の費用と責任でかかる損害を賠償またはかかる紛争を解決するものとし、当社に何等の迷惑をかけず損害を与えないものとします。</p>
							<p>本規約に違反した行為、または不正もしくは違法な行為によって当社または各配信元に損害を与えた場合、当社および各配信元は当該サービス利用者に対して損害の賠償を請求することができるものとします。</p>
						</article>
						<article>
							<h3>第13条（アカウント取消等）</h3>
							<p>当社は、サービス利用者が以下の各号に該当すると判断した場合には、当該サービス利用者へ通知または催告することなく、本サービスの利用の一時停止もしくは中止、利用資格の取消等を行なうことができるものとします。この場合、当該サービス利用者は、当社の措置が完了するまでに既に生じた利用料金等未払債務の弁済義務を負うものとし、当社が別途定める方法でこれを支払うものとします。
							
							<ul class="bylaw_ul2">
								<li>（1）利用料金等の支払債務の履行遅延または不履行があった場合。</li>
								<li>（2）利用料金等の支払いを拒否した場合。</li>
								<li>（3）決済サービス事業者がサービス利用者の指定した支払方法の利用を拒絶または停止した場合。</li>
								<li>（4）本規約の条項のいずれかに違反した場合。</li>
								<li>（5）前各号の他、サービス利用者として不適切であると当社が判断した場合。</li>
							</ul>
							</p>
						</article>
						<article>
							<h3>第14条（提供内容）</h3>
							<p>当社は、本サービスを原則として1日24時間、年中無休で提供します。その内容は当社の裁量により設定できるものとし、その時点で合理的に提供可能な内容および程度において提供するものとします。当社は、理由の如何を問わず、またサービス利用者への事前の通知をすることなく、本サービスの内容の全部または一部を変更、追加、停止または中止することができるものとし、サービス利用者は予めこれを承諾するものとします。</p>
							<p>前段による本サービス内容の全部もしくは一部の変更、追加、停止または中止等からサービス利用者および第三者に生じる損害または不利益等について、当社は一切の責任を負わないものとします。</p>
						</article>
						<article>
							<h3>第15条（お問い合わせ）</h3>
							<p>本サービスに関するお問い合わせは、本サービスに設けられた問い合わせ窓口ページから原則として1日24時間受け付けるものとします。ただし、以下の各号の場合には、当社はサービス利用者に対して回答または返信等を行なわないことがあること、また回答または返信等を行うまでに時間を要することがあることをサービス利用者は予め承諾するものとします。
							
							<ul class="bylaw_ul2">
								<li>（1）ヘルプ画面その他本サービス内で既に回答または掲載している場合。</li>
								<li>（2）サービス利用者の問い合わせ内容または意図が不明もしくは不明確な場合。</li>
								<li>（3）当社からの回答その他返信を要求されていない場合。</li>
								<li>（4）個別のサービス利用者に回答または返信することにより、他のサービス利用者に不利益が及ぶ場合、または、その恐れがある場合。</li>
								<li>（5）前各号の他、本サービスと直接関係しない場合。</li>
							</ul>
							</p>
						</article>
						<article>
							<h3>第16条（本サービスの中止・廃止等）</h3>
							<p>当社は、天災地変等の不可抗力もしくはその他の非常事態が発生し、または発生する恐れがある場合、本サービスの提供に用いる機器およびシステムならびにソフトウェアの保守を定期的にもしくは緊急に行なう必要がある場合、または本サービスの提供のために当社が設置する電気通信設備の障害その他やむを得ない事由が生じた場合には、サービス利用者への事前の通知なく、当社の判断により本サービスの全部または一部を変更、停止、中止または廃止することができるものとします。</p>
							<p>当社は、前段の場合を除き、本サービスの全部または一部を変更、停止、中止または廃止する場合には、事前にその旨を通知します。ただし、緊急の場合にはこの限りではないものとし、事後通知するものとします。</p>
						</article>
						<article>
							<h3>第17条（保証事項）</h3>
							<p>本サービスを通じて提供されるコンテンツ、データ、プログラム、情報・内容その他一切は､権利者・提供者の指示・指定に従い提供されるものであり、当社は、サービス利用者およびその他の第三者に対して、その内容の完全性、正確性、確実性、信頼性および有用性等について何らの保証を行なうものではありません。</p>
							<p>サービス利用者は、本サービスの利用にあたり、通信回線の接続状況もしくは通信速度、使用するコンピューター等機器類の性能その他の条件により提供時における品質が影響を受ける可能性があることを事前に承諾するものとします。また当社は、予見可能性の有無を問わず、本サービスの提供にかかわる品質について、何らの保証を行なうものではありません。</p>
							<p>当社は、本サービスが提供する情報の遅滞、不能、未到達、およびサービス利用者のコンピューター端末その他に蓄積されたデータ等の流失、消失、第三者による悪用等、本サービスに関連して発生した損害について、予見可能性の有無を問わず、本規約にて明示的に定める以外一切の責任を負いません。</p>
							<p>当社は、配信元の責めに帰す事由により音源等データに瑕疵があった場合には、配信元の裁量により代替データの再送または利用料金の返金に応じるものとします。また、前段により当該サービス利用者が損害を被った場合において、当社が当該サービス利用者に対して負うべき損害賠償額の上限は、当該音源等データの利用料金相当額とします。</p>
							<p>本サービスにおける利用者の個人情報に関する通信時の保護については、SSL（Secure Socket
								Layer）によって保護される範囲を限度とするものとし、当社は、明示または暗示を問わず、当該限度を超える何らの保証を行なわないものとします。</p>
						</article>
						<article>
							<h3>第18条（情報等の取扱）</h3>
							<p>当社は、サービス利用者に事前の通知をすることなく、かつ同意を得ることなく、個人が特定できない状態で、自ら利用しまたは第三者をして利用させることを目的として、サービス利用者による利用状況等本サービスの提供により得られる情報の収集、データベースへの入力、蓄積、統計処理を含む加工またはそれらの譲渡もしくは提供等を行なうことができるものとし、サービス利用者は予めこれを承諾するものとします。</p>
						</article>
						<article>
							<h3>第19条（権利義務の譲渡禁止）</h3>
							<p>サービス利用者は、利用契約に基づく本サービスの利用により生じた権利義務の一切について、第三者に譲渡、移転等の処分または担保権の設定等をしてはならないものとします。</p>
						</article>
						<article>
							<h3>第20条（本規約の範囲）</h3>
							<p>当社が、自らまたは当社が本サービスにかかわる業務を委託する第三者を通じて、オンラインその他の手段により必要に応じてサービス利用者に対して通知する諸規定および指示は、本規約の一部を構成するものとし、サービス利用者はこれを承諾したものとします。</p>
							<p>当社は、自らまたは当社が本サービスにかかわる業務を委託する第三者を通じて、適宜本サービスにおいて適用範囲を限定した個別規定を定めることができるものとします。
								なお、個別規定は、前項の方法に従いサービス利用者に通知された時に本規約の一部を構成するものとし、サービス利用者はこれを承諾したものとします。</p>
							<p>個別規定が本規約と異なる場合には個別規定が優先するものとします。</p>
						</article>
						<article>
							<h3>第21条（本規約の変更）</h3>
							<p>当社は、サービス利用者に事前に通知することなく、かつ事前に承諾を得ることなく、当社の裁量により本規約を変更することができるものとします。なお、当該変更規約も前条の方法に従いサービス利用者に通知された時に本規約の一部を構成するものとし、サービス利用者はこれを承諾したものとみなします。</p>
						</article>
						<article>
							<h3>第22条（準拠法）</h3>
							<p>本規約の成立、履行および解釈に関しては、日本法を準拠法とするものとします。</p>
						</article>
						<article>
							<h3>第23条（専属管轄裁判所）</h3>
							<p>当社および利用者は、本規約または本サービスに関連して訴訟の必要が生じた場合には、東京地方裁判所を第一審の専属的管轄裁判所とすることに合意するものとします。</p>
						</article>
						<article>
							<p>（付則）</p>
							<ul>
								<li>平成27年2月9日改定</li>
							</ul>
						</article>

						<div align="right">
							<p>以上</p>
						</div>
					</div>
				</section>
			</div>
		</article>
	</div>
	<footer>
		<!-- フッター呼び出し -->
		<jsp:include page="./jsp/footer.jsp" />
	</footer>

</body>
</html>